module.exports = [
    {
        time: 0.5,
        text: [
            "サル以下の貴様を",
            "便所掃除",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 1.5,
        text: [
            "やってんだ？",
            "ん？",
            ""
        ],
    },
    {
        time: 2,
        text: [
            "",
            "恥",
            ""
        ],
    },
    {
        time: 4,
        text: [
            "サル以下の貴様を",
            "サル見習い",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 6,
        text: [
            "電光石火の君を",
            "特攻野郎",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 8,
        text: [
            "顔も見たくない君を",
            "使い捨ての駒",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 10,
        text: [
            "顔も見たくない君を",
            "レーザーのレンズ磨き",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 11,
        text: [
            "エンゲル係数高そうな君を",
            "買い出し部隊パシリ",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 12,
        text: [
            "エンゲル係数高そうな君を",
            "弾拾い",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 13,
        text: [
            "役たたずの君を",
            "お調子者",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 14,
        text: [
            "役たたずの君を",
            "壁",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 15,
        text: [
            "なにやってんだい、この",
            "スカポンタン",
            ""
        ],
    },
    {
        time: 16,
        text: [
            "なにやってんだい、この",
            "アンポンタン",
            ""
        ],
    },
    {
        time: 18,
        text: [
            "",
            "大当たり",
            ""
        ],
    },
    {
        time: 22,
        text: [
            "あなたって",
            "悪？",
            ""
        ],
    },
    {
        time: 23,
        text: [
            "つまらん君を",
            "主任",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 24,
        text: [
            "つまらん君を",
            "係長",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 25,
        text: [
            "いやぁんな君を",
            "課長",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 27,
        text: [
            "いやぁんな君を",
            "部長",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 28,
        text: [
            "ナイス",
            "弾よけ",
            ""
        ],
    },
    {
        time: 30,
        text: [
            "フェロモン出しまくり",
            "白衣の天使",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 33,
        text: [
            "ステキな君を",
            "白衣の天使",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 35,
        text: [
            "ん？今のは",
            "無駄死",
            "だったな。"
        ],
    },
    {
        time: 40,
        text: [
            "ん？今のは",
            "犬死",
            "だったな。"
        ],
    },
    {
        time: 43,
        text: [
            "まあアレだ、今のは",
            "かいしんのいちげき",
            "だったな。"
        ],
    },
    {
        time: 46,
        text: [
            "実績あるあなたを",
            "火星人刑事",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 50,
        text: [
            "畏れ多くもあなたは",
            "ミト王子",
            "だ。"
        ],
    },
    {
        time: 53,
        text: [
            "それなりの君を",
            "逃亡者",
            "と見なして銃殺刑。"
        ],
    },
    {
        time: 56,
        text: [
            "勢いのある君を",
            "Aチーム",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 60,
        text: [
            "とりあえずあなたを",
            "監督",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 63,
        text: [
            "存在感をないあなたを",
            "もののふ",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 66,
        text: [
            "人畜無害なあなたを",
            "もののけ",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 71,
        text: [
            "存在感をないあなたを",
            "もののけ",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 76,
        text: [
            "スマイリーなあなたを",
            "いくさ人",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 79,
        text: [
            "スマイリーなあなたを",
            "ダンスマニア",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 82,
        text: [
            "悩めるあなたを",
            "つまもの",
            "に任命する。活躍を期待する。"
        ],
    },
    {
        time: 95,
        text: [
            "たくましいあなたを",
            "兄貴",
            "と呼ばせてください。"
        ],
    },
    {
        time: 95,
        text: [
            "絆だからあなたを",
            "ファーストチルドレン",
            "と認定する。。"
        ],
    },
];